IDEA StatiCa Open Model
LoadGroup.GammaGInf Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 γ G,Inf
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public double GammaGInf { get; set; }
Public Property GammaGInf As Double
	Get
	Set
public:
property double GammaGInf {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace